{
  "HomePage": {
    "intro": "You're no longer the one who best talks about yourself. Google and AI now tell your story.",
    "punchline": "Be there.\nBuild an amazing website!",
    "package": "Are you self-employed, responsible for an SME, or a marketing director? Discover my skills, references, and offers:",
    "offers": "My offers (Hyper-Free)",
    "tjm": "If you're building a team of developers, or if you're a CTO, CEO, business engineer, check out my CV and a detailed file on my technical achievements for a comprehensive overview of my work:",
    "tekfile": "Technical File",
    "slot": "Reserve a slot now!",
    "me": "Cyril De Graeve, Fullstack Web & Mobile Developer",
    "meetagain": "Also we'll meet again:",

    "testimonials": [
      {
        "text": "Cyril is very available, provides regular updates on progress, and the result exceeded initial expectations! I highly recommend this developer.",
        "author": "Emmanuel P.",
        "title": "Event photographer"
      },
      {
        "text": "Very good contact with Cyril, very professional. Good support in determining the technical, editorial & visual choices for my website. Very satisfied with the work done.",
        "author": "Josselin G.",
        "title": "CEO of a service company"
      },
      {
        "text": "I asked Cyril to program a Back Office for me so that I could manage my content independently. The result is remarkable, I am more than satisfied and delighted to have used his services once again!",
        "author": "Filo S.",
        "title": "Editor"
      },
      {
        "text": "Cyril managed to instill creative ideas to set me apart from other existing sites. He meets deadlines, he is involved and I was aware of all the steps.",
        "author": "Christel M.",
        "title": "Career coach"
      },
      {
        "text": "Cyril, who was very open to feedback, well organized and autonomous, is a pleasant person to work with. We highly recommend him and will work with him again in the future.",
        "author": "Alejandrina C.",
        "title": "NGO manager"
      },
      {
        "text": "This is the second mission that I have entrusted to Cyril. He had taken over the Front-end of my site and he has just taken over the entire Back-end as well. His full-stack skills are incredible!",
        "author": "Filo S.",
        "title": "Editor"
      }
    ]
  }
}
